{"title": null, "body": "明日24日(火)から、日本列島の上空には近年で最も強いレベルの寒気が南下します。日本海側では大雪による災害の発生に最大限の警戒が必要です。"}
{"title": null, "body": "　投資トラブルが発覚し、芸能活動を休止中のお笑いコンビ・TKOの木本武宏（51）が22日、都内で会見を開いた。昨年7月にトラブルが発覚して以降、約半年振りに公の場に姿を見せた木本は、駆けつけた報道陣を前に深々と頭を下げた。"}
{"title": null, "body": "　冬の駅伝シーズンに入り、千葉県内出身ランナーの活躍が目立つ。昨年末の全国高校駅伝では男子の八千代松陰が３位に入った。駅伝界で千葉県勢が一大勢力を築いている背景とは――。【高橋努】"}
{"title": null, "body": "　ゲームにのめり込んで日常生活に支障をきたす「ゲーム障害」。中学生の頃にゲーム漬けの日々を送り、回復した経験を持つ長崎市の増田貴久さん（46）はその後、依存症治療の専門病院に勤めるなどして知見を積み、現在は全国の学校や自助グループで講演活動を行っている。増田さんは「家族など周囲の関わり方が本人の症状を左右する」と訴える。　（梅本邦明）"}
{"title": null, "body": "　米アップルのｉＰｈｏｎｅ（アイフォーン）が１円。携帯電話の販売代理店で、こんなポスターを目にする機会が増えた。通信料の高止まりを招いていると問題視され、携帯電話の安売りは２０１９年に規制された。それなのに、復活しているのはなぜなのか。背景を取材すると、規制の「抜け穴」を突く販売手法の登場と、安売りをしてでも客を呼び込まざるを得ない販売代理店の厳しい事情が浮かび上がる。"}
{"title": null, "body": "今週は近年にないレベルの寒気が南下し、雪雲が発達しやすくなる見通しです。北日本や北陸だけでなく、西日本でも大雪や吹雪に警戒が必要で、普段はほとんど雪の積もらない地域でも積雪のおそれがあります。"}
{"title": null, "body": "　1月22日、神戸市兵庫区の3階建ての集合住宅で4人が死亡した火事で、意識不明の重体となっていた70代男性の意識が回復したということです。"}
{"title": null, "body": "　加藤勝信厚生労働相は23日の記者会見で、保育所で使用済みとなったおむつを保護者が持ち帰るのではなく、保育所で処分することを推奨する方針を表明した。厚労省が同日付で自治体に通知する。保護者の負担軽減が目的で、要望する声が以前から出ていた。"}
